
/* Class = "NSButtonCell"; title = "移除"; ObjectID = "Lq6-zB-FM6"; */
"Lq6-zB-FM6.title" = "移除";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "移除角色"; ObjectID = "Wfb-AD-nim"; */
"Wfb-AD-nim.ibExternalAccessibilityDescription" = "移除角色";

/* Class = "NSTextFieldCell"; title = "角色名称位于此处"; ObjectID = "qEw-ng-IqB"; */
"qEw-ng-IqB.title" = "角色名称位于此处";
